{
  "how_to_title": "How to Use GenieDoc",
  "how_to_step_five": "Click ‘Save and Download’ to download GenieDoc. Upload this file where instructed in the GenieBids app.",
  "how_to_step_four": "Rotate or delete pages, if needed.",
  "how_to_step_one": "Click on the 'Choose File' button and select or drag and drop the PDF files you saved from Sam.gov into the tool.",
  "how_to_step_three": "Arrange pages in the desired order by dragging and dropping them. (Optional)",
  "how_to_step_two": "Click on the 'Add File' button to add additional PDF files to the queue. ",

  "feature_five_text": "This tool is designed for all users, advanced knowledge is not required. So, It's easy to merge PDF files.",
  "feature_five_title": "User Friendly",
  "feature_four_text": "Working with GenieDoc is absolutely secure. The entire process happens on the client side (directly in your browser), no third parties can access your data.",
  "feature_four_title": "Security guaranteed",
  "feature_one_text": "Thanks to its powerful processing capabilities, this tool is able to work with multiple PDF files in a shorter amount of time.",
  "feature_one_title": "Free",
  "feature_six_text": "You can access or use GenieDoc online on the Internet using any browser from any operating system.",
  "feature_six_title": "Cross-platform",
  "feature_three_text": "This tool enables you to merge, reorder, delete, and rotate PDF pages, giving you complete control over the final document before saving it.",
  "feature_three_title": "Fully-Featured",
  "feature_two_text": "You can use GenieDoc to prep your documents for use with any GenieBids app. Reuse the same file with no limits.",
  "feature_two_title": "Unlimited",
  "page_header_text": "(Scroll down for instructions)",
  "page_header_title": "Generate PDF files for use in GenieBids",
  "article_title": "Why Use GenieDoc",
  "article_paragraph_01": "GenieDoc offers a secure solution for PDFs, ensuring that your documents are protected throughout the process.",
  "article_paragraph_02": "It allows users to easily work with multiple PDFs online without sacrificing data privacy or security.",
  "article_paragraph_03": "Additionally, as a cloud-based tool, GenieDoc enables you to prep PDFs from any device, without the need for software installation, making the process both efficient and accessible."
}
